[global]
DSCLabel.DSCLabel1.Text=对象识别码
DSCLabel.DSCLabel2.Text=对象版本
DSCLabel.DSCLabel3.Text=群组代号
DSCLabel.DSCLabel4.Text=群组名称
DSCLabel.DSCLabel5.Text=公司识别码
DSCLabel.DSCLabel6.Text=公司名称
DSCLabel.DSCLabel7.Text=说明
DSCGroupBox.DSCGroupBox1.Text=使用者清单